Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Skip for now
af: Slaan vir nou oor
ar: تخطٍّ الآن
bg: Пропусни засега
bn: আপাতত এড়িয়ে যান
ca: Omet de moment
cs: Zatím přeskočit
da: Spring over for nu
de: Vorerst überspringen
el: Παράλειψη προς το παρόν
es: Omitir por ahora
et: Jäta praegu vahele
fa: فعلاً رد شود
fi: Ohita toistaiseksi
fil: Laktawan muna
fr: Passer pour l’instant
he: דלג בינתיים
hi: अभी छोड़ें
hr: Preskoči zasad
hu: Kihagyás most
id: Lewati untuk sekarang
is: Sleppa í bili
it: Salta per ora
ja: あとでバックアップ
ko: 나중에 하기
lt: Šįkart praleisti
lv: Izlaist pagaidām
ml: തൽക്കാലം ഒഴിവാക്കുക
mr: आत्ता स्किप करा
ms: Langkau buat masa ini
nb: Hopp over for nå
nl: Voorlopig overslaan
pa: ਹੁਣੇ ਲਈ ਛੱਡੋ
pl: Pomiń na razie
pt_br: Pular por ora
ro: Omite acum
ru: Пропустить пока
sk: Zatiaľ preskočiť
sl: Za zdaj preskoči
sr: Прескочи за сада
sv: Hoppa över för nu
sw: Ruka kwa sasa
ta: தற்போதைக்கு தவிர்
te: ప్రస్తుతానికి దాటవేయండి
th: ข้ามไปก่อน
tr: Şimdilik atla
uk: Пропустити поки що
ur: ابھی نظر انداز کریں
vi: Tạm bỏ qua
zh_hans: 暂时跳过
zh_hant: 暫時略過

source: Skip passcode setup?
af: Slaan toegangskode-opstelling oor?
ar: ‏تخطّي إعداد رمز الدخول؟
bg: Пропускане на настройката на парола?
bn: পাসকোড সেটআপ এড়িয়ে যাবেন?
ca: Voleu ometre la configuració del codi?
cs: Přeskočit nastavení kódu?
da: Spring opsætning af adgangskode over?
de: Code-Einrichtung überspringen?
el: Παράλειψη ρύθμισης κωδικού;
es: ¿Omitir la configuración del código?
et: Vahele jätta pääsukoodi seadistamine?
fa: از تنظیم رمز عبور صرف‌نظر می‌کنید؟
fi: Ohitetaanko pääsykoodin asetus?
fil: Laktawan ang pag-set up ng passcode?
fr: Ignorer la configuration du code ?
he: ‏לדלג על הגדרת קוד הגישה?
hi: क्या पासकोड सेटअप छोड़ें?
hr: Preskočiti postavljanje pristupnog koda?
hu: Kihagyja a kód beállítását?
id: Lewati pengaturan kode sandi?
is: Sleppa uppsetningu aðgangskóða?
it: Saltare la configurazione del codice?
ja: パスコードの設定をスキップしますか?
ko: 비밀번호 설정을 건너뛰시겠습니까?
lt: Praleisti slaptojo kodo nustatymą?
lv: Izlaist piekļuves koda iestatīšanu?
ml: പാസ്‌കോഡ് സജ്ജീകരണം ഒഴിവാക്കണോ?
mr: पासकोड सेटअप वगळायचा?
ms: Langkau persediaan kod laluan?
nb: Hopp over oppsett av tilgangskode?
nl: Toegangscode-instelling overslaan?
pa: ਪਾਸਕੋਡ ਸੈੱਟਅੱਪ ਛੱਡੋ?
pl: Pominąć konfigurację kodu?
pt_br: Pular configuração do código?
ro: Săriți peste configurarea codului?
ru: Пропустить настройку код-пароля?
sk: Preskočiť nastavenie kódu?
sl: Preskočim nastavitev kode?
sr: Прескочити подешавање приступне шифре?
sv: Hoppa över lösenkodsuppsättning?
sw: Ruka usanidi wa nenosiri?
ta: கடவுச்சொல் அமைப்பைத் தவிர்க்கவா?
te: పాస్‌కోడ్ సెటప్‌ను దాటవేయాలా?
th: ข้ามการตั้งค่ารหัสผ่าน?
tr: Şifre kurulumunu atla?
uk: Пропустити налаштування код-пароля?
ur: پاس کوڈ سیٹ اپ چھوڑیں؟
vi: Bỏ qua thiết lập mã PIN?
zh_hans: 跳过密码设置?
zh_hant: 略過密碼設定?

source: Skip PIN setup?
af: Slaan PIN-opstelling oor?
ar: تخطّي إعداد رمز PIN؟
bg: Да пропуснете настройката на PIN?
bn: PIN সেটআপ এড়িয়ে যাবেন?
ca: Omet la configuració del PIN?
cs: Přeskočit nastavení PIN?
da: Spring PIN-opsætning over?
de: PIN-Einrichtung überspringen?
el: Παράλειψη ρύθμισης PIN;
es: ¿Omitir la configuración del PIN?
et: Jätta PIN-i seadistus vahele?
fa: پیکربندی PIN را رد می‌کنید؟
fi: Ohitetaanko PIN-koodin asetus?
fil: Laktawan ang PIN setup?
fr: Ignorer la configuration du PIN ?
he: לדלג על הגדרת ה-PIN?
hi: PIN सेटअप छोड़ें?
hr: Preskočiti postavljanje PIN-a?
hu: Kihagyod a PIN beállítását?
id: Lewati pengaturan PIN?
is: Sleppa PIN-uppsetningu?
it: Saltare la configurazione del PIN?
ja: PIN設定をスキップしますか?
ko: PIN 설정을 건너뛰시겠습니까?
lt: Praleisti PIN nustatymą?
lv: Izlaist PIN iestatīšanu?
ml: PIN സജ്ജീകരണം ഒഴിവാക്കണോ?
mr: PIN सेटअप स्किप करायचा?
ms: Langkau penyediaan PIN?
nb: Hoppe over PIN-oppsett?
nl: Pincode-instelling overslaan?
pa: PIN ਸੈੱਟਅੱਪ ਛੱਡਣਾ ਹੈ?
pl: Pominąć konfigurację PIN?
pt_br: Pular configuração de PIN?
ro: Omiți configurarea PIN-ului?
ru: Пропустить настройку PIN-кода?
sk: Preskočiť nastavenie PIN?
sl: Preskočiti nastavitev PIN?
sr: Прескочи постављање PIN-а?
sv: Hoppa över PIN-inställning?
sw: Ruka usanidi wa PIN?
ta: PIN அமைப்பை தவிர்க்கவா?
te: PIN సెటప్ దాటవేయాలా?
th: ข้ามการตั้งค่า PIN?
tr: PIN kurulumunu atla?
uk: Пропустити налаштування PIN-коду?
ur: PIN ترتیب دینا نظر انداز کریں؟
vi: Bỏ qua thiết lập PIN?
zh_hans: 跳过 PIN 设置?
zh_hant: 跳過 PIN 設定?

source: Slide to send
af: Skuif om te stuur
ar: اسحب للإرسال
bg: Плъзнете за изпращане
bn: পাঠাতে স্লাইড করুন
ca: Llisca per enviar
cs: Posunutím odešlete
da: Skub for at sende
de: Zum Senden schieben
el: Σύρετε για αποστολή
es: Desliza para enviar
et: Libistage saatmiseks
fa: برای ارسال بکشید
fi: Liu'uta lähettääksesi
fil: Mag-slide para ipadala
fr: Glissez pour envoyer
he: החלק לשליחה
hi: भेजने के लिए स्लाइड करें
hr: Povucite za slanje
hu: Csúsztasd a küldéshez
id: Geser untuk mengirim
is: Strjúktu til að senda
it: Scorri per inviare
ja: スライドして送る
ko: 밀어서 전송
lt: Slinkite, kad išsiųstumėte
lv: Velciet, lai nosūtītu
ml: അയയ്ക്കാൻ സ്ലൈഡ് ചെയ്യുക
mr: पाठवण्यासाठी स्लाइड करा
ms: Luncurkan untuk menghantar
nb: Dra for å sende
nl: Schuif om te verzenden
pa: ਭੇਜਣ ਲਈ ਸਲਾਈਡ ਕਰੋ
pl: Przesuń, aby wysłać
pt_br: Deslize para enviar
ro: Glisează pentru a trimite
ru: Сдвиньте, чтобы отправить
sk: Posuňte na odoslanie
sl: Podrsajte za pošiljanje
sr: Prevucite za slanje
sv: Dra för att skicka
sw: Telezesha ili kutuma
ta: அனுப்ப ஸ்லைடு செய்யவும்
te: పంపడానికి స్లైడ్ చేయండి
th: เลื่อนเพื่อส่ง
tr: Göndermek için kaydırın
uk: Проведіть, щоб надіслати
ur: بھیجنے کے لیے سلائیڈ کریں
vi: Trượt để gửi
zh_hans: 滑动以发送
zh_hant: 滑動以傳送

source: Slot
af: Gleuf
ar: الفتحة
bg: Слот
bn: স্লট
ca: Ranura
da: Plads
et: Pesa
fa: اسلات
fi: Aikaväli
fr: Créneau
he: משבצת
hi: स्लॉट
is: Hólf
ja: スロット
ko: 슬롯
lt: Lizdas
lv: Slots
ml: സ്ലോട്ട്
mr: स्लॉट
nb: Plass
pa: ਸਲਾਟ
ru: Слот
sl: Reža
sv: Lucka
sw: Nafasi
ta: ஸ்லாட்
te: స్లాట్
th: สล็อต
uk: Слот
ur: سلاٹ
zh_hans: 槽位
zh_hant: 槽位

source: Slow
af: Stadig
ar: بطيء
bg: Бавно
bn: ধীর
ca: Lent
cs: Pomalý
da: Langsom
de: Langsam
el: Αργά
es: Lento
et: Aeglane
fa: کند
fi: Hidas
fil: Mabagal
fr: Lent
he: איטי
hi: धीमा
hr: Sporo
hu: Lassú
id: Lambat
is: Hægt
it: Lenta
ja: 遅い
ko: 느림
lt: Lėtai
lv: Lēni
ml: പതുക്കെ
mr: हळू
ms: Perlahan
nb: Treg
nl: Langzaam
pa: ਹੌਲੀ
pl: Wolno
pt_br: Lento
ro: Lent
ru: Медленно
sk: Pomaly
sl: Počasi
sr: Sporo
sv: Långsam
sw: Polepole
ta: மெதுவாக
te: నెమ్మదిగా
th: ช้า
tr: Yavaş
uk: Повільно
ur: آہستہ
vi: Chậm
zh_hans: 慢
zh_hant: 慢

source: Slower
af: Stadiger
ar: أبطأ
bg: По-бавно
bn: ধীরতর
ca: Més lent
cs: Pomaleji
da: Langsommere
de: Langsamer
el: Πιο αργά
es: Más lento
et: Aeglasem
fa: کندتر
fi: Hitaampi
fil: Mas mabagal
fr: Plus lent
he: איטי יותר
hi: धीमा
hr: Sporije
hu: Lassabb
id: Lebih lambat
is: Hægar
it: Più lenta
ja: より遅い
ko: 더 느림
lt: Lėčiau
lv: Lēnāk
ml: പതുക്കെ
mr: अधिक हळू
ms: Lebih perlahan
nb: Tregere
nl: Langzamer
pa: ਹੋਰ ਹੌਲੀ
pl: Wolniej
pt_br: Mais lento
ro: Mai lent
ru: Медленнее
sk: Pomalšie
sl: Počasneje
sr: Sporije
sv: Långsammare
sw: Polepole zaidi
ta: மெதுவாக
te: నెమ్మదిగా
th: ช้าลง
tr: Daha yavaş
uk: Повільніше
ur: زیادہ آہستہ
vi: Chậm hơn
zh_hans: 更慢
zh_hant: 更慢

source: Social
af: Sosiaal
ar: التواصل الاجتماعي
bg: Социални
bn: সোশ্যাল
cs: Sociální
da: Socialt
el: Κοινωνικά
et: Suhtlus
fa: اجتماعی
fi: Sosiaaliset
he: חברתי
hi: सोशल
hr: Društveno
hu: Közösségi
id: Sosial
is: Samfélag
ja: ソーシャル
ko: 소셜
lt: Socialiniai
lv: Sociālie
ml: സോഷ്യൽ
mr: सोशल
ms: Sosial
nb: Sosialt
nl: Sociaal
pa: ਸੋਸ਼ਲ
pl: Społeczność
ru: Социальные
sk: Sociálne
sl: Družabno
sr: Друштвено
sv: Socialt
sw: Kijamii
ta: சமூகம்
te: సోషల్
th: โซเชียล
tr: Sosyal
uk: Соціальні
ur: سماجی
vi: Mạng xã hội
zh_hans: 社交
zh_hant: 社交

source: Solana keeps ~0.00089 SOL as the rent-exempt minimum so the account stays on-chain.
af: Solana hou ~0.00089 SOL as die huur-vrygestelde minimum sodat die rekening op die ketting bly.
ar: يحتفظ Solana بـ ~0.00089 SOL كحد أدنى معفى من الإيجار حتى يبقى الحساب على السلسلة.
bg: Solana държи ~0,00089 SOL като минимум, освободен от наем, за да остане акаунтът в мрежата.
bn: Solana অ্যাকাউন্ট অন-চেইন রাখতে ~০.০০০৮৯ SOL ভাড়া-মুক্ত ন্যূনতম হিসেবে রাখে।
ca: Solana manté ~0,00089 SOL com a mínim exempt de lloguer perquè el compte es mantingui a la cadena.
cs: Solana drží ~0,00089 SOL jako minimum osvobozené od nájmu, aby účet zůstal v řetězci.
da: Solana holder ~0,00089 SOL som det lejefri minimum, så kontoen forbliver på kæden.
de: Solana hält ~0,00089 SOL als mietbefreites Minimum, damit das Konto On-Chain bleibt.
el: Το Solana διατηρεί ~0,00089 SOL ως το ελάχιστο απαλλαγής ενοικίου ώστε ο λογαριασμός να παραμένει στην αλυσίδα.
es: Solana mantiene ~0.00089 SOL como mínimo exento de renta para que la cuenta permanezca en cadena.
et: Solana hoiab ~0,00089 SOL rendivaba miinimumina, et konto jääks ahelasse.
fa: Solana حدود ۰٫۰۰۰۸۹ SOL را به‌عنوان حداقل معاف از اجاره نگه می‌دارد تا حساب روی زنجیره بماند.
fi: Solana pitää ~0,00089 SOL vuokravapaana vähimmäismääränä, jotta tili pysyy ketjussa.
fil: Pinapanatili ng Solana ang ~0.00089 SOL bilang rent-exempt na minimum upang manatili on-chain ang account.
fr: Solana conserve ~0,00089 SOL comme minimum exonéré de loyer pour que le compte reste sur la chaîne.
he: ‎Solana שומר ‎~0.00089 SOL כמינימום הפטור משכירות כדי שהחשבון יישאר ברשת.
hi: Solana ~0.00089 SOL को रेंट-छूट न्यूनतम के रूप में रखता है ताकि अकाउंट ऑन-चेन बना रहे।
hr: Solana zadržava ~0.00089 SOL kao minimum izuzet od najma kako bi račun ostao na lancu.
hu: A Solana ~0,00089 SOL-t tart a bérletmentes minimumként, hogy a fiók a láncon maradjon.
id: Solana menyimpan ~0,00089 SOL sebagai minimum bebas sewa agar akun tetap on-chain.
is: Solana heldur ~0,00089 SOL sem leigufrjálsu lágmarki svo reikningurinn helst á keðju.
it: Solana mantiene ~0,00089 SOL come minimo esente da rent affinché l'account resti on-chain.
ja: Solana はアカウントをオンチェーンに維持するため、レント免除の最低額として約 0.00089 SOL を保持します。
ko: Solana는 계정이 온체인에 유지되도록 임대 면제 최소값으로 약 0.00089 SOL를 유지합니다.
lt: Solana laiko ~0,00089 SOL kaip nuo nuomos atleistą minimumą, kad paskyra liktų grandinėje.
lv: Solana patur ~0,00089 SOL kā no īres atbrīvoto minimumu, lai konts paliktu tīklā.
ml: അക്കൗണ്ട് ഓൺ-ചെയിനിൽ തുടരാൻ Solana വാടക-ഒഴിവ് മിനിമമായി ~0.00089 SOL നിലനിർത്തുന്നു.
mr: खाते ऑन-चेन राहावे म्हणून Solana ~0.00089 SOL भाडे-मुक्त किमान म्हणून ठेवते.
ms: Solana mengekalkan ~0.00089 SOL sebagai minimum bebas sewa supaya akaun kekal dalam rangkaian.
nb: Solana holder ~0,00089 SOL som det leiefrie minimum slik at kontoen forblir på kjeden.
nl: Solana houdt ~0,00089 SOL aan als rent-exempt minimum zodat het account on-chain blijft.
pa: Solana ਖਾਤਾ ਆਨ-ਚੇਨ ਰਹਿਣ ਲਈ ~0.00089 SOL ਨੂੰ ਰੈਂਟ-ਮੁਕਤ ਘੱਟੋ-ਘੱਟ ਵਜੋਂ ਰੱਖਦਾ ਹੈ।
pl: Solana utrzymuje ~0,00089 SOL jako minimum zwolnione z opłaty, aby konto pozostało w sieci.
pt_br: A Solana mantém ~0,00089 SOL como o mínimo isento de aluguel para que a conta permaneça on-chain.
ro: Solana păstrează ~0,00089 SOL ca minim scutit de chirie, astfel încât contul să rămână pe lanț.
ru: Solana удерживает ~0,00089 SOL как минимум, освобождённый от аренды, чтобы счёт оставался в сети.
sk: Solana ponecháva ~0.00089 SOL ako minimum oslobodené od nájmu, aby účet zostal v reťazci.
sl: Solana ohrani ~0.00089 SOL kot minimum, izvzet iz najemnine, da račun ostane v verigi.
sr: Solana drži ~0,00089 SOL kao minimum oslobođen zakupnine da bi nalog ostao na lancu.
sv: Solana håller ~0,00089 SOL som det hyresfria minimum så att kontot stannar på kedjan.
sw: Solana huweka ~0.00089 SOL kama kiwango cha chini kisicholipiwa kodi ili akaunti ibaki kwenye mnyororo.
ta: கணக்கு ஆன்-செயினில் இருக்க Solana வாடகை விலக்கு குறைந்தபட்சமாக ~0.00089 SOL ஐ வைத்திருக்கிறது.
te: ఖాతా ఆన్-చైన్‌లో ఉండేలా Solana అద్దె-మినహాయింపు కనిష్టంగా ~0.00089 SOLను ఉంచుతుంది.
th: Solana เก็บ ~0.00089 SOL ไว้เป็นขั้นต่ำที่ยกเว้นค่าเช่าเพื่อให้บัญชียังคงอยู่บนเชน
tr: Solana, hesabın zincir üzerinde kalması için kira muafiyeti minimumu olarak ~0,00089 SOL tutar.
uk: Solana утримує ~0,00089 SOL як мінімум, звільнений від оренди, щоб рахунок залишався в мережі.
ur: Solana ~0.00089 SOL کو رینٹ سے مستثنیٰ کم از کم کے طور پر رکھتا ہے تاکہ اکاؤنٹ آن چین رہے۔
vi: Solana giữ ~0,00089 SOL làm mức tối thiểu miễn phí thuê để tài khoản vẫn tồn tại trên chuỗi.
zh_hans: Solana 会保留约 0.00089 SOL 作为免租金最低额，以使账户保留在链上。
zh_hant: Solana 會保留約 0.00089 SOL 作為免租金最低額，以使帳戶保留在鏈上。

source: Solana secret key (base58).
af: Solana geheime sleutel (base58).
ar: المفتاح السري لـ Solana (base58).
bg: Таен ключ Solana (base58).
bn: Solana সিক্রেট কী (base58)।
ca: Clau secreta de Solana (base58).
cs: Tajný klíč Solana (base58).
da: Solana hemmelig nøgle (base58).
el: Μυστικό κλειδί Solana (base58).
es: Clave secreta de Solana (base58).
et: Solana salavõti (base58).
fa: کلید مخفی Solana (base58).
fi: Solana-salainen avain (base58).
fr: Clé secrète Solana (base58).
he: מפתח סודי של Solana (base58).
hi: Solana गुप्त कुंजी (base58)।
hr: Solana tajni ključ (base58).
hu: Solana titkos kulcs (base58).
id: Kunci rahasia Solana (base58).
is: Solana leyndarlykill (base58).
it: Chiave segreta Solana (base58).
ja: Solana シークレットキー(base58)。
ko: Solana 비밀 키(base58).
lt: Solana slaptas raktas (base58).
lv: Solana slepenā atslēga (base58).
ml: Solana രഹസ്യ കീ (base58).
mr: Solana गुप्त किल्ली (base58).
ms: Kunci rahsia Solana (base58).
nb: Solana hemmelig nøkkel (base58).
nl: Solana-geheime sleutel (base58).
pa: Solana ਗੁਪਤ ਕੁੰਜੀ (base58)।
pl: Klucz tajny Solana (base58).
pt_br: Chave secreta de Solana (base58).
ro: Cheie secretă Solana (base58).
ru: Секретный ключ Solana (base58).
sk: Tajný kľúč Solana (base58).
sl: Solana skrivni ključ (base58).
sr: Тајни кључ Solana (base58).
sv: Solana hemlig nyckel (base58).
sw: Ufunguo wa siri wa Solana (base58).
ta: Solana ரகசிய சாவி (base58).
te: Solana రహస్య కీ (base58).
th: คีย์ลับ Solana (base58)
tr: Solana gizli anahtarı (base58).
uk: Секретний ключ Solana (base58).
ur: Solana سیکریٹ کلید (base58)۔
vi: Khóa bí mật Solana (base58).
zh_hans: Solana 私钥(base58)。
zh_hant: Solana 私鑰(base58)。

source: Some chains may import in watch-only mode until the per-chain signing audit completes.
af: Sommige kettings kan slegs in net-kyk-modus ingevoer word totdat die tekenoudit vir elke ketting voltooi is.
ar: قد تُستورد بعض السلاسل في وضع الاطّلاع فقط حتى يكتمل تدقيق التوقيع الخاص بكل سلسلة.
bg: Някои вериги може да се внесат само в режим само за наблюдение, докато одитът на подписването за конкретната верига не приключи.
bn: প্রতিটি চেইনের জন্য সাইনিং অডিট সম্পন্ন না হওয়া পর্যন্ত কিছু চেইন কেবল-দৃষ্টি মোডে আমদানি হতে পারে।
ca: Algunes cadenes es poden importar en mode només observació fins que es completi l'auditoria de signatura de cada cadena.
cs: Některé řetězce mohou být importovány pouze v režimu sledování, dokud nebude dokončen audit podepisování pro daný řetězec.
da: Nogle kæder kan importeres i kun-observation-tilstand, indtil signaturrevisionen for den enkelte kæde er afsluttet.
de: Einige Chains können im Nur-Beobachten-Modus importiert werden, bis das Signatur-Audit für die jeweilige Chain abgeschlossen ist.
el: Ορισμένες αλυσίδες ίσως εισαχθούν σε λειτουργία μόνο παρακολούθησης μέχρι να ολοκληρωθεί ο έλεγχος υπογραφής για κάθε μία.
es: Algunas cadenas pueden importarse en modo solo lectura hasta que se complete la auditoría de firma de cada cadena.
et: Mõned ahelad võivad importida ainult vaatlusrežiimis seni, kuni vastava ahela allkirjastamisaudit on lõppenud.
fa: برخی از زنجیره‌ها ممکن است تا پایان ممیزی امضای مربوط به هر زنجیره فقط در حالت فقط‌تماشا وارد شوند.
fi: Jotkin ketjut saatetaan tuoda vain seurantatilassa, kunnes kunkin ketjun allekirjoitusauditointi on valmis.
fil: Maaaring ma-import ang ilang chain sa watch-only mode hanggang sa makumpleto ang signing audit para sa bawat chain.
fr: Certaines chaînes peuvent être importées en mode lecture seule tant que l’audit de signature propre à chaque chaîne n’est pas terminé.
he: חלק מהשרשרות עשויות להיות מיובאות במצב צפייה-בלבד עד להשלמת בדיקת חתימה לכל שרשרת.
hi: जब तक प्रत्येक चेन का साइनिंग ऑडिट पूरा नहीं हो जाता, कुछ चेन केवल-दृष्टि मोड में आयात हो सकती हैं।
hr: Neki se lanci mogu uvesti samo u načinu praćenja dok se ne dovrši revizija potpisivanja za pojedini lanac.
hu: Egyes láncok csak megfigyelő módban importálódhatnak, amíg az adott lánc aláírási auditja be nem fejeződik.
id: Beberapa rantai mungkin diimpor dalam mode pantau-saja sampai audit penandatanganan untuk setiap rantai selesai.
is: Sumar keðjur kunna að flytjast inn í aðeins-skoða ham þar til undirritunarúttekt fyrir hverja keðju er lokið.
it: Alcune catene possono essere importate solo in modalità sola osservazione fino al completamento dell’audit di firma per ciascuna catena.
ja: チェーンごとの署名監査が完了するまで、いくつかのチェーンはウォッチオンリーモードでインポートされる場合があります。
ko: 각 체인의 서명 감사가 완료되기 전까지 일부 체인은 보기 전용 모드로만 가져올 수 있습니다.
lt: Kai kurios grandinės gali būti importuojamos tik stebėjimo režimu, kol bus baigtas atitinkamos grandinės pasirašymo auditas.
lv: Dažas ķēdes var importēt tikai novērošanas režīmā, līdz tiek pabeigta parakstīšanas audits konkrētajai ķēdei.
ml: ഓരോ ചെയിനിന്റെയും സൈനിംഗ് ഓഡിറ്റ് പൂർത്തിയാകുന്നതുവരെ ചില ചെയിനുകൾ watch-only മോഡിൽ ഇറക്കുമതി ചെയ്തേക്കാം.
mr: प्रति-साखळी स्वाक्षरी ऑडिट पूर्ण होईपर्यंत काही साखळ्या watch-only मोडमध्ये आयात होऊ शकतात.
ms: Sesetengah rantai mungkin diimport dalam mod pantau-sahaja sehingga audit penandatanganan untuk setiap rantai selesai.
nb: Enkelte kjeder kan importeres i kun-overvåkningsmodus inntil signeringsrevisjonen for hver kjede er fullført.
nl: Sommige chains kunnen alleen in alleen-bekijken-modus worden geïmporteerd totdat de signing-audit voor de betreffende chain is afgerond.
pa: ਪ੍ਰਤੀ-ਚੇਨ ਦਸਤਖਤੀ ਆਡਿਟ ਪੂਰਾ ਹੋਣ ਤੱਕ ਕੁਝ ਚੇਨਾਂ watch-only ਮੋਡ ਵਿੱਚ ਇੰਪੋਰਟ ਹੋ ਸਕਦੀਆਂ ਹਨ।
pl: Niektóre łańcuchy mogą zostać zaimportowane tylko w trybie obserwacji, dopóki nie zostanie zakończony audyt podpisywania dla danego łańcucha.
pt_br: Algumas redes podem ser importadas em modo somente observação até que a auditoria de assinatura de cada uma seja concluída.
ro: Unele lanțuri pot fi importate doar în mod observare până când se finalizează auditul de semnătură pentru fiecare lanț.
ru: Некоторые сети могут импортироваться в режиме только для наблюдения, пока не будет завершён аудит подписи для каждой из них.
sk: Niektoré reťaze sa môžu importovať iba v režime sledovania, kým sa nedokončí audit podpisovania pre danú reťaz.
sl: Nekatere verige je mogoče uvoziti samo v načinu opazovanja, dokler ni dokončan pregled podpisovanja za posamezno verigo.
sr: Неки ланци могу да се увезу само у режиму праћења док се не заврши ревизија потписивања за сваки ланац.
sv: Vissa kedjor kan importeras i läget endast bevakning tills signaturgranskningen för respektive kedja är klar.
sw: Baadhi ya minyororo inaweza kuingizwa katika hali ya kuangalia tu hadi ukaguzi wa kutia saini wa kila mnyororo ukamilike.
ta: ஒவ்வொரு சங்கிலிக்கான கையெழுத்து தணிக்கை முடியும் வரை சில சங்கிலிகள் பார்வைக்கு-மட்டுமே முறையில் இறக்குமதி செய்யப்படக்கூடும்.
te: ప్రతి చైన్‌కు సంతకం ఆడిట్ పూర్తయ్యే వరకు కొన్ని చైన్లు watch-only మోడ్‌లో దిగుమతి కావచ్చు.
th: บางเชนอาจถูกนำเข้าในโหมดดูอย่างเดียวจนกว่าการตรวจสอบการลงนามของแต่ละเชนจะเสร็จสิ้น
tr: Her zincirin imzalama denetimi tamamlanana kadar bazı zincirler yalnızca-gözleme modunda içe aktarılabilir.
uk: Деякі мережі можуть імпортуватися лише в режимі спостереження, доки не завершиться аудит підпису для кожної з них.
ur: جب تک ہر چین کے لیے سائننگ آڈٹ مکمل نہیں ہوتا، کچھ چینز صرف-دیکھنے والے موڈ میں ہی درآمد ہو سکتی ہیں۔
vi: Một số chuỗi có thể được nhập ở chế độ chỉ theo dõi cho đến khi việc kiểm tra ký cho từng chuỗi hoàn tất.
zh_hans: 在每条链的签名审计完成之前,部分链可能只能以仅观察模式导入。
zh_hant: 在每條鏈的簽章稽核完成之前,部分鏈可能只能以僅檢視模式匯入。

source: Some networks didn't respond — pull to retry.
af: Sommige netwerke het nie gereageer nie — trek af om weer te probeer.
ar: لم تستجب بعض الشبكات — اسحب للأسفل لإعادة المحاولة.
bg: Някои мрежи не отговориха — дръпнете надолу за нов опит.
bn: কিছু নেটওয়ার্ক সাড়া দেয়নি — আবার চেষ্টা করতে টেনে নামান।
ca: Algunes xarxes no han respost: arrossega cap avall per tornar-ho a provar.
cs: Některé sítě neodpověděly — potáhněte dolů pro nový pokus.
da: Nogle netværk svarede ikke – træk ned for at prøve igen.
de: Einige Netzwerke haben nicht geantwortet – zum Wiederholen nach unten ziehen.
el: Ορισμένα δίκτυα δεν απάντησαν — τραβήξτε προς τα κάτω για επανάληψη.
es: Algunas redes no respondieron: desliza hacia abajo para reintentar.
et: Mõni võrk ei vastanud — tõmba uuesti proovimiseks alla.
fa: برخی شبکه‌ها پاسخ ندادند — برای تلاش دوباره به پایین بکشید.
fi: Osa verkoista ei vastannut – vedä alaspäin yrittääksesi uudelleen.
fil: May ilang network na hindi tumugon — hilahin pababa para subukang muli.
fr: Certains réseaux n’ont pas répondu — tirez pour réessayer.
he: חלק מהרשתות לא הגיבו — משוך מטה כדי לנסות שוב.
hi: कुछ नेटवर्क ने जवाब नहीं दिया — फिर से प्रयास करने के लिए नीचे खींचें।
hr: Neke mreže nisu odgovorile — povucite prema dolje za ponovni pokušaj.
hu: Egyes hálózatok nem válaszoltak – húzza le az újrapróbálkozáshoz.
id: Beberapa jaringan tidak merespons — tarik untuk mencoba lagi.
is: Sum net svöruðu ekki — strjúktu niður til að reyna aftur.
it: Alcune reti non hanno risposto — trascina per riprovare.
ja: 応答しないネットワークがありました — 引っ張って再試行してください。
ko: 일부 네트워크가 응답하지 않았어요 — 아래로 당겨 다시 시도하세요.
lt: Kai kurie tinklai neatsakė — patraukite žemyn, kad bandytumėte dar kartą.
lv: Daži tīkli neatbildēja — pavelciet uz leju, lai mēģinātu vēlreiz.
ml: ചില നെറ്റ്‌വർക്കുകൾ പ്രതികരിച്ചില്ല — വീണ്ടും ശ്രമിക്കാൻ താഴേക്ക് വലിക്കുക.
mr: काही नेटवर्क्सनी प्रतिसाद दिला नाही — पुन्हा प्रयत्न करण्यासाठी खाली ओढा.
ms: Sesetengah rangkaian tidak membalas — tarik untuk cuba lagi.
nb: Noen nettverk svarte ikke – dra ned for å prøve igjen.
nl: Sommige netwerken reageerden niet — trek omlaag om het opnieuw te proberen.
pa: ਕੁਝ ਨੈੱਟਵਰਕਾਂ ਨੇ ਜਵਾਬ ਨਹੀਂ ਦਿੱਤਾ — ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਲਈ ਹੇਠਾਂ ਖਿੱਚੋ।
pl: Niektóre sieci nie odpowiedziały — pociągnij, aby spróbować ponownie.
pt_br: Algumas redes não responderam — puxe para tentar de novo.
ro: Unele rețele nu au răspuns — trage în jos pentru a reîncerca.
ru: Некоторые сети не ответили — потяните вниз, чтобы повторить.
sk: Niektoré siete neodpovedali — potiahnite nadol a skúste znova.
sl: Nekatera omrežja se niso odzvala — povlecite navzdol za vnovičen poskus.
sr: Неке мреже нису одговориле — повуците надоле да покушате поново.
sv: Vissa nätverk svarade inte – dra nedåt för att försöka igen.
sw: Baadhi ya mitandao haikujibu — vuta chini ili kujaribu tena.
ta: சில நெட்வொர்க்குகள் பதிலளிக்கவில்லை — மீண்டும் முயல கீழே இழுக்கவும்.
te: కొన్ని నెట్‌వర్క్‌లు స్పందించలేదు — మళ్లీ ప్రయత్నించడానికి కిందికి లాగండి.
th: บางเครือข่ายไม่ตอบสนอง — ดึงลงเพื่อลองใหม่
tr: Bazı ağlar yanıt vermedi — yeniden denemek için aşağı çekin.
uk: Деякі мережі не відповіли — потягніть, щоб повторити.
ur: کچھ نیٹ ورکس نے جواب نہیں دیا — دوبارہ کوشش کے لیے نیچے کھینچیں۔
vi: Một số mạng không phản hồi — kéo xuống để thử lại.
zh_hans: 部分网络未响应 — 下拉重试。
zh_hant: 部分網路未回應 — 下拉重試。
